Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=469_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sajoksen ikkunaverhojen kuvion suunnittelukilpailu ratkaistu
sme: Sajosa lássaliinniid plánengilvu lea čovdojuvvon

source: Inarilaisen Tytti Bräysyn ehdotus “ Eloa ikkunassa ” ja rovaniemeläisen Anna-Leena Pyylammen ehdotus “ Riskuna ” on valittu voittajiksi saamelaiskulttuurikeskus Sajoksen ikkunaverhojen kuvion suunnittelukilpailussa.
sme: Anárlaš Tytti Bräysy evttohus " Eallin lásas " ja roavvenjárgalaš Anna-Leena Pyylampi evttohus " Riskun " leat válljejuvvon vuoitin sámekulturguovddáš Sajosa lássaliinniid govvosa plánengilvvus.

source: Molemmat saavat ehdotuksestaan 500 euron suuruisen palkinnon.
sme: Guktot oažžuba evttohusas 500 euro sturrosaš bálkkašumi.

source: Avoimella verhojen kuvion suunnittelukilpailulla haettiin saamelaiskulttuurikeskus Sajokseen korkealaatuinen ja kaunis, talon tunnelmaan ja ilmapiiriin sopiva uniikki paneeliverhokangaskuvio (printtikuvio), joka luo talon sisätiloille omaleimaisuutta ja tunnistettavuutta.
sme: Lássaliinniid govvosa rabas plánengilvvuin ohccui sámekulturguovddáš Sajosii alladássásaš ja fiinna, dálu atmosfearai ja dovdamušaide heivvolaš unihka panelalássaliidnegovus (printtigovus), mii fállá dálu sisa iešlági ja erenomášvuođa.

source: Verhokuvion tai - kuvioiden tulee myös ilmentää Sajoksen tarkoitusta, sen toiminnan luonnetta ja saamelaista omaleimaisuutta.
sme: Lássaliidnegovus dahje - govvosat galget maiddái govvidit Sajosa dárkkuhusa, dan doaimma luonddu ja sámi iešvuođalági.

source: Verhoja tarvitaan etupäässä toimistotilojen ikkunoissa.
sme: Lássaliinnit dárbbašuvvojit ovdasajis doaimmahatlanjaid lásain.

source: Suunnittelukilpailu toteutettiin helmi-maaliskuussa 2011 ja kilpailussa jätettiin yhteensä 31 ehdotusta, joista palkintolautakuntana toiminut Sajoksen käyttäjäorganisaatioista koostuva yhteistoimintaelin arkkitehtitoimiston edustajalla vahvistettuna hyväksyi arvosteltavaksi 30 ehdotusta.
sme: Plánengilvu ollašuhttui guovva-njukčamánus 2011 ja gilvvus guđđojedje buohkanassii 31 evttohusa, main bálkkašanlávdegoddin doaibman Sajosa geavaheaddjiorganisašuvnnain čohkkejuvvon ovttasdoaibmanorgána, masa gulai vel arkiteaktadoaimmahaga ovddasteaddji, dohkkehii árvvoštallamii 30 evttohusa.

source: Lautakunta hylkäsi yhden (1) kilpailuehdotuksen, koska se oli toimitettu lautakunnalle kilpailun sääntöjen vastaisesti.
sme: Lávdegoddi hilggui ovtta (1) gilvoevttohusa, go dat lei doaimmahuvvon lávdegoddái gilvvu njuolggadusaid vuostásaččat.

source: Huolellisen ja seikkaperäisen arvioinnin tuloksena palkintolautakunta päätti yksimielisesti julistaa nimimerkit ” Eloa ikkunassa ” ja ” Riskuna ” suunnittelukilpailun voittajiksi ja lunastaa nämä työt sääntöjen mukaisesti á 500 euroa.
sme: Fuolalaš ja vuđolaš árvvoštallama boađusin bálkkašanlávdegoddi mearridii ovttamielalaččaŧ cealkit nammamearkkaid " Eallin lásas " ja " Riskun " plánengilvvu vuoitin ja lotnut dáid bargguid njuolggadusaid mielde á 500 euro.

source: Kilpailun sääntöjen mukaan palkintolautakunta saattoi valita kaksi (2) kuviolle asetetut vaatimukset parhaiten täyttävää ehdotusta lunastettavaksi.
sme: Gilvvu njuolggadusaid mielde bálkkašanlávdegoddi sáhtii válljet guokte (2) evttohusa lotnun láhkai, mat devde govvosii ásahuvvon gáibádusaid buoremusat.

source: Sillä oli sääntöjen mukaan myös oikeus hylätä kaikki ehdotukset tai lunastaa vain yksi työ.
sme: Das lei njuolggadusaid mielde maiddái vuoigatvuohta hilgut buot evttohusaid dahje lotnut dušše ovtta barggu.

source: Palkintolautakunta päätti samalla suositella, että kuvioehdotusta ” Eloa ikkunassa ” käytettäisiin Sajoksen 1. kerroksen ikkunoissa ja ehdotusta ” Riskuna ” 2. ja 3. kerroksen ikkunoissa.
sme: Bálkkašanlávdegoddi mearridii maiddái ávžžuhit, ahte govusevttohus " Eallin lásas " geavahuvvošii Sajosa 1. gearddi lásain ja evttohus " Riskun " 2. ja 3. gearddi lásain.

source: Sajoksen verhojen kuvion suunnittelukilpailun lehdistötiedote.
sme: DIEĐÁHUS, davvisamegillii
